### Media
vlc
spotify

### remote
filezilla
putty

### Dev
python
pyenv
nodejs
meld
neovim
npm
ripgrep
xclip

### CLI Tools
git
fish
btop
htop
arandr
hwinfo
lazygit
paru
ranger
restic
sl
syncthing
tldr
tree
vim
wget
playerctl
screen
autorestic



### GUI
flameshot
alacritty
firefox
keepassxc
obsidian
okular
pavucontrol
redshift
signal-desktop
thunderbird
unclutter 
vlc

### Editing
audacity
gimp
gimp-plugin-gmic

### Theming
picom
neofetch
dunst
polybar
lxappearance
nitrogen
rofi
ueberzug 

### Gamng
#xone-dkms-git 

## AUR
rofi-power-menu
#qt5gtk2
qt6gtk2
#anki-bin
#bluetuith-bin
vscodium-bin
vscodium-bin-marketplace
rate-mirrors-bin
protonvpn-cli
spotify
p7zip-gui

## Others
#homebank
network-manager-applet

## Fonts
noto-fonts-emoji

## LTS
# nvidia-lts
# linux-lts 
# linux-lts-headers

